<?php
/*
	$Project$
	$Author$

	$Version$ ($Revision$)
*/

$_['txt_list_page_title']           = 'Группы импорта';
$_['txt_form_page_title']           = 'Группа импорта';
$_['field_name']                     = 'Имя';
$_['On this page the administra...'] = 'На этой странице администратор может управлять группами импорта. Они используются для упорядочивания других правил импорта по отдельным группам.
			На странице импорта администратор может выбрать, какая группа должна быть применена к каждому конкретному импорту файла.';
$_['Name is empty']                  = 'Имя пустое';
$_['Operation has been complete...'] = 'Операция была успешно завершена';
$_['Invalid form data. Please v...'] = 'Неверные данные формы. Пожалуйста, проверьте все поля и отправьте его еще раз.';

$_['Name'] = 'Имя';
$_['Action'] = 'Действие';
$_['Import Groups'] = 'Группы импорта';

$_['txt_title_name'] = 'Имя';
$_['Import Group'] = 'Группа импорта';