<?php
/*
	$Project$
	$Author$

	$Version$ ($Revision$)
*/

$_['<br/>It seems, the new exte...'] = '<br/> Похоже, новая версия расширения была загружена путем перезаписи существующего расширения. 
		<br/><br/>таблица "Импортозамещение" не существует. Пожалуйста, повторно активируйте расширение на
<a href="%ka_extensions_link%">на странице "KA-Расширения"</a>,
последовательно нажав на ссылки "Удалить" и "Установить".';
$_['Import Replacements List']       = 'Список замен импорта';
$_['This page helps to add auto...'] = 'Эта страница помогает добавлять автоматические замены в модуле импорта товаров из CSV файла. Возможно, будет полезно заменить некоторые пути к категориям или имена производителей или значения статуса по умолчанию, имена которых не соответствуют никаким статусам в вашем магазине.<br /> 
<br />
Правила:<br />
- значение будет заменено при полном совпадении. Он не должен заменять часть текста.<br />
- значение заменяется сразу после считывания его из файла перед любыми манипуляциями или сравнениями с бд.<br />';
$_['Old Value']                      = 'Старое Значение';
$_['New Value']                      = 'Новое Значение';
$_['Import Group']                   = 'Группа импорта';

$_['Column Name'] = 'Название Столбца';
$_['Manage import groups'] = 'редактировать группы импорта';
$_['Import Replacements'] = 'Замены при импорте';
$_['No Group'] = 'Без группы';

$_['manage import groups'] = 'Настроить группы импорта';