<?php
/*
	$Project$
	$Author$

	$Version$ ($Revision$)
*/

$_['STEP 3 of 3']                    = 'ШАГ 3 из 3';
$_['Import is in progress']          = 'Импорт продолжается';
$_['The import statistics updat...'] = 'Статистика импорта обновляется каждые %update_interval% секунд. Пожалуйста, не закрывайте окно.';
$_['Completion at']                  = 'Завершение в';
$_['Time Passed']                    = 'Прошло времени';
$_['Lines Processed']                = 'Обработанные строки';
$_['Lines Skipped by import sk...']  = 'Пропущенные строки (по правилам пропуска импорта)';
$_['Price Rules Applied']            = 'Применяемые Правила Ценообразования';
$_['Products Created']               = 'Созданные продукты';
$_['Products Updated']               = 'Обновленные продукты';
$_['Products Deleted']               = 'Удаленные продукты';
$_['It includes new products wi...'] = 'Он включает в себя новые продукты со статусом "отключено", обновленные продукты со статусом "отключено" и продукты, которые были отключены, они не обновлялись (если вы выбрали эту опцию на первом шаге)';
$_['Products Disabled']              = 'Продукты отключены';
$_['Categories Created']             = 'Созданные категории';
$_['Import messages']                = 'Импорт сообщений';
$_['Autoscrolling']                  = 'Автопрокрутка';
$_['Server Script Error. Please...'] = 'Ошибка серверного скрипта. Пожалуйста, проверьте журналы ошибок';
$_['Fatal Import Error. Please ...'] = 'Фатальная Ошибка Импорта. Пожалуйста, ознакомьтесь с полем импорт сообщений';
$_['Import stopped']                 = 'Импорт остановлен';
$_['Import is complete!']            = 'Импорт завершен!';
$_['Import has been stopped']        = 'Импорт был остановлен';
$_['Server error status200. ...']    = 'Ошибка сервера (статус=200). Подробности:';
$_['Server error']                   = 'Ошибка сервера';
$_['Temporary connection problems.'] = 'Временные проблемы с подключением.';

$_['Stop'] = 'Остановить';
$_['Done'] = 'Завершить';