<?php
/*
	$Project$
	$Author$

	$Version$ ($Revision$)
*/

$_['strongCautionstrong I...']       = '<strong>Осторожно!</strong> Рекомендуется создать <a href="%backup_link%" target="_blank">резервную копию базы данных</a> перед началом процедуры импорта
					потому что эти трудности необратимы.';
$_['STEP 2 of 3']                    = 'ШАГ 2 из 3';
$_['Profile']                        = 'Профиль';
$_['Save']                           = 'Сохранить';
$_['File size']                      = 'Текущий размер файла';
$_['Select corresponding column...'] = 'Выберите соответствующие столбцы для полей продукта на всех вкладках. Можно пропускать поля или столбцы.';
$_['Product Field']                  = 'Поле продукта';
$_['Column in File']                 = 'Столбец в файле';
$_['Set Default']                    = 'Установить значение по умолчанию';
$_['Notes']                          = 'Записи';
$_['1 Only attributes declared...']  = '1) Будут импортированы только атрибуты, объявленные в магазине. Вы можете создать новые атрибуты <a href="%attribute_page_url%">здесь</a>';
$_['Attribute Name']                 = 'Имя атрибута';
$_['Attribute Group']                = 'Группа атрибутов';
$_['Available filter groups are...'] = 'Доступные группы фильтров перечислены ниже. Вы можете создать новые группы фильтров <a href="%filter_page_url%">здесь</a>';
$_['Filter Group']                   = 'Группа фильтров';
$_['There are two option format...'] = 'Для импорта опций доступны два формата опций. <b>простой формат</b> используется при импорте
						существующие опции с несколькими стандартными полями (цена, количество, вес). 
						Расширенный формат <b></b> используется для создания новых параметров и обновления всех стандартных полей параметров.												
						Оба формата могут быть объединены в одном импорте.
<br />
						';
$_['Select the columns containg...'] = 'Выберите столбцы, содержащие данные параметра. Новые параметры должны быть созданы заранее в <a href="%option_page_url%">на странице параметров</a>.';
$_['Field']                          = 'Поле';
$_['Type / Description']             = 'Тип / Описание';
$_['The store contains more th...']  = '<р>
														Магазин содержит более %max_visible_options% опций. Их поля не отображаются, чтобы ускорить загрузку страницы.
														Если вы хотите импортировать простые параметры, пожалуйста, нажмите на кнопку ниже, чтобы загрузить поля для простых параметров.
													< / p>';
$_['Load totaloptionsnotl...']       = 'Загрузка %total_options_not_loaded% Параметры';
$_['If you need to import all o...'] = 'Если вам нужно импортировать все свойства параметров и создать новые параметры, пожалуйста, используйте расширенный формат.';
$_['Not available']                  = 'Не доступен';
$_['Product Discounts. You shou...'] = 'Скидки на Товары. Вы должны указать как минимум значения "количество" и "цена", чтобы добавить новые записи о скидках.';
$_['Product Special Prices. You...'] = 'Специальные Цены На Продукцию. Вы должны указать как минимум значение "цена", чтобы добавить новые специальные записи цен.';
$_['Product Reward Points.']         = 'Бонусные Баллы За Продукт.';
$_['Product Profiles for recur...']  = 'Профили продуктов (для регулярного выставления счетов).';
$_['Customer reviews.']              = 'Отзывы клиентов.';
$_['Product variants.']              = 'Варианты продукта.';
$_['OPTION']                         = 'ВАРИАНТ';
$_['TYPE']                           = 'ТИП';
$_['Required']                       = 'Требуемый';
$_['Yes, this is a Variant option']  = 'Да, это вариант варианта';
$_['Yes']                            = 'Да';
$_['No']                             = 'Нет';
$_['Option group property']          = 'Свойство группы опций';
$_['Option Image View']              = 'Опция Просмотр Изображения';

$_['General'] = 'Основные';
$_['Attributes'] = 'Атрибуты';
$_['Filters'] = 'Фильтры';
$_['Options'] = 'Опции';
$_['Discounts'] = 'Скидки';
$_['Specials'] = 'Спец.Цены';
$_['Product Profiles'] = 'Профили Подписок';
$_['Reviews'] = 'Отзывы';
$_['SKU'] = 'СКУ';
$_['UPC'] = 'УПЦ';
$_['EAN'] = 'ЕАН';
$_['ISBN'] = 'ИСБН';
$_['MPN'] = 'МПН';
$_['Main Properties'] = 'Основные свойства';
$_['Simple Format'] = 'Простой формат';
$_['Extended Format'] = 'Расширенный формат';
$_['Field'] = 'Поле';
$_['Column in File'] = 'Столбик';
$_['Notes'] = 'Заметки';

$_['txt_tab_general_intro'] = 'Сопоставьте поля со столбцами из Вашего файла';
$_['Custom Fields'] = 'Нестандартные поля';