<?php
/*
	$Project$
	$Author$

	$Version$ ($Revision$)
*/

$_['txt_warning'] = 'Предупреждение';
$_['txt_error']   = 'Ошибка';
$_['txt_success'] = 'Успех';
$_['txt_info']    = 'Информация';

$_['txt_field_validation_error'] = 'Некоторые данные не заполнены. Пожалуйста проверьте поля: ';

$_['txt_operation_successful']  = 'Операция завершена успешно.';
$_['txt_operation_failed']      = 'Операция провалилась';

$_['error_warning']          = 'Предупреждение: пожалуйста проверьте внимательно форму на наличие ошибок.';
$_['error_permission']       = 'Предупреждение: у Вас нет прав изменять настройки.';

$_['Author'] = 'Автор';
$_['Contact Us'] = 'Связаться с нами';
$_['E-mail'] = 'Имейл';
$_['Help Desk'] = 'Система обращений';

$_['Filter'] = 'Фильтр';
$_['Reset Filter'] = 'Сбросить Фильтр';
$_['Action'] = 'Действие';