<?php
// Heading
$_['heading_title'] = '保護您的帳號';

// Text
$_['text_security'] = '每當您從未知設備或電腦登入時，您必須回答安全問題。';
$_['text_code']     = '一封帶有安全碼的電子郵件已發送到您的電子郵件帳號，輸入安全碼以繼續。';
$_['text_locked']   = '您的帳號已被暫時鎖住!';
$_['text_unlock']   = '由於多次錯誤輸入安全碼，造成您的帳號被鎖住，點擊重置按鈕會發送帶有重置連結的電子郵件到您的電子郵件帳號';
$_['text_unlocked'] = '成功: 您的帳號已被解鎖!';
$_['text_link']     = '成功: 一封帶有重置連結的電子郵件已寄送給您的電子郵件帳號!';
$_['text_resend']   = '成功: 一封帶有重置連結的電子郵件已寄送給您的電子郵件帳號!';

// Entry
$_['entry_code']    = '安全碼';

// Error
$_['error_warning'] = '您已超過允許的安全碼嘗試次數!';
$_['error_code']    = '安全碼不正確!';
$_['error_reset']   = '警告: 無法重置您的安全碼!';
